Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/viela_on_aikaa_hakea_kouluvierailijaksi.html.tmx
Source language: fin
Languages: smn

source: Vielä on aikaa hakea kouluvierailijaksi
smn: Vala lii asto uuccâđ škovlâkyessin

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeessa tarjotaan yläkouluille saamelaisteemaisia kouluvierailuja.
smn: Sämitige nuorâirääđi já Nuorâi Akatemia Dihtosis-haavâst fäälih paješkovláid škovlâkolliistâlmijd, main lii sämmilâš teema.

source: Haemme nyt innokkaita yli 18-vuotiaita saamelaisnuoria ympäri Suomea kouluvierailijoiksi kevään 2019 aikana toteutettaviin vierailuihin.
smn: Tääl mij uuccâp movtijgis paijeel 18-ihásijd säminuorâid pirrâ Suomâ škovlâkyessin kolliistâlmáid, moh olášuttojeh kiiđâ 2019 ääigi.

source: Hakuaika on käynnissä vielä tämän viikon.
smn: Uuccâmäigi lii vala taan oho. Kuosij pargon lii jiešráđálávt kolliistâllâđ já muštâliđ sämikulttuurist paješkoovlâin.

source: Vierailijoiden tehtävänä on itsenäisesti pitää saamelaiskulttuurista kertova vierailu yläkouluissa.
smn: Tijme juáháš info-uásán sehe toimâlij pargoi porgâmân oovtâst nuorâiguin.

source: Tunti jakautuu info-osuuteen sekä toiminnallisten tehtävien tekoon yhdessä nuorten kanssa.
smn: Kolliistâlmij ulmen lii sirdeđ tiäđu sämmilijn já sämikulttuurist väldiaalmug nuoráid.

source: Vierailujen tarkoitus on levittää tietoa saamelaisista ja saamelaiskulttuurista valtaväestön nuorille.
smn: Materiaaleh láá valmâšin, te kuosij pargon páácá kolliistâllâm škoovlâin.

source: Materiaalit ovat valmiina, joten vierailijan tehtävänä on kouluissa vierailu.
smn: Kuossijd uárnejuvvoo škovlim Helsigist 14.1.2018, kost uápásmiteh sii.

source: Vierailijoille järjestetään koulutus Helsingissä 14.1.2018, jossa heidät perehdytetään.
smn: Škovliimân uásálistem lii iähtu kyessin toimâmân

source: Koulutukseen osallistuminen on edellytys vierailijana toimimiseen.
smn: Škovlâkolliistâlmeh olášuttojeh škovlâpeeivij ääigi 1.2.-31.5.2018.

source: Kouluvierailut toteutetaan koulupäivien aikana ajalla 1.2.-31.5.2018.
smn: Kyesih iä taarbâš čonâdâttâđ leđe fáárust oles kiiđâ, peic kolliistâlmeh láá ton verd ko tiilámeh láá já kyesi jieijâs äigitaavlun heivee.

source: Vierailijoiden ei tarvitse sitoutua mukaan koko kevääksi, vaan vierailujen määrä riippuu tilauksista sekä vierailijoiden omista aikatauluista.
smn: Te tun puávtáh toohâđ kolliistâlmijd eres pargoi tâi uápui paaldâst.

source: Voit siis tehdä vierailuja muiden töiden tai opintojesi ohella.
smn: Jyehi kolliistâlmist máksoo 54€ stuárusâš pälkki sehe mätkikoloh kolliistâllâmsajan.

source: Jokaisesta vierailusta maksetaan 54 € suuruinen palkkio sekä matkakulut vierailukohteeseen.
smn: Mij uuccâp kuosijd ei. uáivikaavpugkuávlun, Jyväskylän, Tamperen, Oulun já Ruávinjaargân.

source: Haemme vierailijoita mm. pääkaupunkiseudulle, Jyväskylään, Tampereelle, Ouluun ja Rovaniemelle.
smn: Meid eres päikkikuudijn perustum säminuorah pyehtih uuccâđ fáárun.

source: Myös muilta paikkakunnilta kiinnostuneet saamelaisnuoret voivat hakea mukaan.
smn: Tooimât rijjâhámásii ucâmuš 30.11.2018 tme 16.00.

source: Toimita vapaamuotoinen hakemuksesi 30.11.2018 klo 16.00.
smn: räi čujottâsân: minna.lehtola(at)samediggi.fi

source: mennessä osoitteeseen: minna.lehtola(at)samediggi.fi
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Minna Lehtola Proojeektpargee tel: 010 839 3132 | +358 40 650 3620 minna.

source: Minna Lehtola Projektityöntekijä tel: 010 839 3132 | +358 40 650 3620 minna.
smn: lehtola(a)samediggi.fi

source: lehtola(a)samediggi.fi
smn: https://www.samediggi.fi/dihtosis-haaha/?lang=an
